<h1 class="mb-5">
    тут має бути щось типу слайдера з якимось прикольними анімаціями що буде зразу показувати що будем учити чи щось в тому роді що
</h1>

<h3 class="underline">
    <a href="/learn-more/html">HTML</a>
</h3>

<h3 class="underline">
    <a href="/learn-more/css">CSS</a>
</h3>

<h3 class="underline">
    <a href="/learn-more/js">JavaScript</a>
</h3>

<p>
    Тут думаю зробити щось типу каруселі з прикладами коду і їх результатами по кожній технології. Аля привюшка може якесь відео щоб було зрозуміло і асоціація з технологією
</p>
